/**
 * 名单说明
 * COO	1
 * 产品研发部	129
 * 销售部	81
 * 销售管理部	4
 * 运营部	15
 * 实施部	70
 * 渠道部	7
 * 市场部	5
 * 在线客服	18
 * 客服部	8
 * 人事行政部	8
 * 财务部	8
 * 共计	354
 */
const nameList=[
    "于光磊","王明华",//产品研发部
    "刘乐","徐春光","朱晓雷","叶志勤","刘佳阳","陈若飞","党二升",//基础平台
    "付启超","葛然","张会","张冬娟","黄彩霞","蒋威","谢滨宇","刘博","金鑫","李虎","陈海峰","高冠雄","娄盼梅","祁迹","尹佳静",//内部线
    "宋团结","潘燕","陈立超","张彬尧","程林","鲍俊虎","周大鹏","苏秋慧","孙强","季红亮","路春霞","殷效恩","杨珂","孟灿","于梦娇","王鑫","李慧","王岩华","杨树宝","胡永城","李燕杰","任丰雷","尹延学",//供应链线
    "薛红英","董博","孟祥彬","赵晓东","刘帅","韩晓鹏","刘陈","张国瑞","李亚雪","朱芳","常金林","闫青竹","陈垚","谢宁宁","杨天一","吕洋","郑本龙","陈双","张亚男",//商户中心
    "王新蕾","沈长星","刘兴龙","马云鹏","郭棒棒","牛凯","李天行","徐凯","李辰辰","郭鹏","司禄","张鹏","沈佳洋","李阳伊","张耕荣","李奔","张秋","包凯","李鹏飞","郑旺","张冬亮","游庆智","薄大为","李冬冬","余力","阎志刚","尹乐石","郭圆圆","张景晨","胡莎莉","高晨晨","马剑成","李刘璐","赵安然","李彦强","赵星涛",//门店线
    "周强","杨强","刘豹","李彦龙","李仁飞","贾全宇","张堃","李峰","赵建新","金哲",//大数据
    "刘拥军","陈建平","赵怀钢",//人事系统
    "刘喆","刘静静","肖明夜","孙云鹏","侯倩倩","薛丽敏","张净莉","赵聚超","刘义","段佳佳","王茗宇","许郝敏","李莹莹","张金瑞",//测试组
    "刘涌","苗笑霖","曾蜀云","程红章","顾晓林","毛运中","周暗","王涛涛","陈乐","王武璐","宋红玉","司琦","李强","华娇娇","秦彬","尤剑","郭万顺","韩凤","罗亚男","康凯","范兵兵","许培龙","徐友情","金彦朋","孙有为","佟万凯","刘鑫","李然","张宜城","蒋腾飞","马营泽","夏晓彤","王燕","李庆瑞","李亚楠","周玺琛","张静","李桂超","石燕芳","张丽娜","吴海东","刘艳红","杨一洋","朱云飞","何鹏","狄宏超","申坤杰","谷国强","李少平","李长华","程恩航","郭东鑫","胡晓杭","曾庆福","郭岩杭","周春梦","渠玉轩","王守柱","杨宝峰","王德锋","史进德","彭理成","钱鸣","邹志强","耿宇","强亚军","吴新霞","付文毅","杨艳生","李岱硕","张先强","黄绍鹏","张旆","王宁","丁广越","黄书恒","王敬峰","张恭铨","杨玉燕","李永仙","马诺",//销售部
    "李晓琴","郑宏香","李会婷","宗燕",//销售管理部
    "庞然","沈忱","秦二龙","刘梦龙","李雪松","甄雄亮","关珊",//渠道部
    "于琳","程建军","赵伟","邹袁","刘金春","黎增记","刘松","王迎","白文安","陈京胜","雒雷","窦文喆","赵尚勇","白元","程辉","杜昌超","郭海军","蒋明帅","李晨曦","李杨","刘岭","刘璐","马围","母雄泉","舒东东","汤博文","王鹏","卫彬彬","徐贵杰","闫伟","张超","张帆","张小明","张兴旺","朱玉功","朱玉东","苏澜","王涛","王嘉琦","郭斌","胥文浩","张宗甫","孙海明","李鹏","魏晨恒","齐宏亮","马龙","汪皓","窦京京","李明旭","陈欢","邸东哲","尹国柱","苏恩哲","孙武明","李志龙","张俊","孙涛","杨云清","徐代洲","王洪达","张鹏","邬鹏飞","柳长生","贾小凯","李明扬","赵剑锋","王彪","葛铭","孟双宝",//实施部
    "张晓丹","李宏扬","曹宇辉","尹艳飞","范兴旺","李浩宇","左志涛","刘强","赵策","杨川川","滕若平","杨发发","周靖博","刘莹","王香鑫","周学良","王圆圆","彭雅文",//在线客服
    "张云霞","侯雅坤","王星梅","赵云婷","刘唯","闫航","李晓莹","李承浩",//客服部
    "王济民","何金鹿","刘硕","田鑫宇","范伟敬",//市场部
    "丁永涛",//COO
    "问西航","董晓苗","孟乔","史雯青","王珊珊","胡亚静","杨明","李尚达","周小芳","张新玉","李建松","张紫龙","向璐遥","刘晨","孙雨",//运营部
    "桂彤","白玲","邓蓉","王梓霏","王希燚","张海华","孙铭璐","王蕊",//人事行政部
    "赵云","王海丰","刘琦","李娜","初丹丹","张晓东","袁媛","刘欢"//财务部
];

